 
 ​token​ ​=​ ​" 5108669453:AAGuW4xE9QjnzHH27YRb_6xsZ5-NGuqpgjQ"
 ​idadmin​ ​=​  641892529 ​# id админа  @userinfobot  тут можете брать 
  
 ​qiwinumber​ ​=​ ​380666630285    ​# номер киви без + 
 ​token_qiwi​=​''​  ​# токен киви 
  
 ​cena​ ​=​ ​100​ ​#цена доступа 
  
  
 ​oplatil​ ​=​ ​"Дрочить плохо чел . . ."​   ​# что отправить когда оплатили 
 ​neoplatil​ ​=​ ​"Вы не оплатили заказ"​    ​# 
  
  
 ​otvetstart​=​"Приветствуем!​\n​Тут вы можете купить доступ к самым откровенным фотографиям и видео."
